/* title of html error message */
"ERROR_MESSAGE_MAIN" = "Δεν είναι δυνατή η ανάγνωση του εγγράφου.";

/* generic error message */
"ERROR_MESSAGE_REASON" = "Προέκυψε σφάλμα κατά την ανάγνωση του εγγράφου.";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Η Άμεση προβολή δεν είναι δυνατό να ανοίξει τη σελίδα επειδή η διεύθυνση δεν είναι έγκυρη";

/* message displayed when a document is password protected */
"PASSWORD_MESSAGE" = "Το \"%@\" προστατεύεται με συνθηματικό.";
